Какое ключевое слово нужно поставить вместо подчеркивания, чтобы программа выдала на печать 123?

class Scope {
    public static void main(String[] args) {
        String txt = "123";
        sub();
    }

    public static void sub() {
        ___ txt;
        System.out.println(txt);
    }
}

В ответе запишите только ключевое слово. Если задание выполнить невозможно, в ответ запишите "ERR" без кавычек.

Ответ:
ERR